export default {
  Death_And_Life: `向死而生`,
  Death_And_Life_Caption: `生命必修课：心之所向，生命的归途！`,
  Death_And_Life_Description: `
  ◎课程简介
  身而为人一定要面临的死亡课题，在避讳谈论的情况下，大多数人几乎没有机会能事先学习。通常是亲友到了生死关头，突然意识到自己的无能为力。若是自己大限将届，更是抗拒、惶恐、不知所措。

  至青老师讲解《中阴闻教救度大法》的起心动念是为了帮助2018年癌末的葛瑞丝，增加她对中阴险路的认识。《中阴闻教救度大法》像是一本死亡指南，详尽的描述人在死后49天所将经历的各种景象。

  ★在“向死而生”生命必修课中，我们将学习到：

  死亡意味着什么？
  人死后会经历什么？
  亡者会经历几种中阴阶段？
  人在死后49天所将经历的各种景象是什么样的？
  中阴阶段有哪些幻象，如何识破？
  当面对心之幻境，如何选择？
  如何把握机会从幻象中得到解脱？
  认识中阴险路的分解与创造过程
  意识造作的幻象与因应之道
  课程中带领学员直面生生世世之间不可回避的仲介状态-中阴，认识在中阴险路的分解与创造过程中，意识造作的幻象本质与因应之道。教导大家生前就要时时刻刻观察自己的起心动念，运用正面的观察者意识，以正面意识的接受、包容和爱来转化，之后任何奇迹都可能被创造出来。“向死而生”站在死亡面前，看清生命的意义，提升自己的振动频率，学习得以圆满正觉的真知见。

  ◎主讲者：吴至青博士
  ▷授课方式
  线上回放: 报名者可永久回看
  ▷报名条件
  不限，渴望探索生命课题的朋友都可以参加；
  ▷报名及课程费用
  -新学员:人民币¥450元
  -参加过1月14日答疑课的新学员:人民币¥350元
  -老学员推荐的新学员:人民币¥350元
  -老学员:人民币¥250元（参加过生命奇迹之旅初阶、进阶的学员为老学员）
  ★对于经济困难，却又很想参加课程的同学，您可以向课务组提出申请：根据自己的经济情况，随喜费用！(1块钱以上也可以)。唯须 提交学习心得、全程参加课程`,
};
