// This is just an example,
// so you can safely delete all default props below

export default {
  Nullity_13: "淺論空性(13)",
  Nullity_13_Caption: "《我在・生生世世》进阶系列课程:存在的究竟本质",
  Nullity_13_Description: `◎开设「进阶课」的原因
  至青老师从 2021 年六月底起开始讲授有关空性的进阶课程，这是逐步深入的系列课程。

  宇宙学校里的非人们和人类种种的表现，让老师觉得有必要在他们离开学校而向上提升之前，让他们明白更多的宇宙真理。大家应该把目标定在一个更高的境界。到了那个境界是不会下来的，不会再往下堕落。

  为什么要把目标定得更高？因为只要不是「一元世界」——不是那个「究竟」的境界，不是所谓的「涅盘」、「真如」、「一实」或「一如」境界，不是所谓的「佛界」，即使到了天界（天堂、天国），还是有一天会下来的。

  我们不管是活在哪一生哪一世，永远要知道，我们都是要帮助这个世界、这个宇宙，我们都是为这个目的而进入这一生的。怎么样才能不忘记？只有真正觉悟到「空性」，才能到达一元世界的境界，才不会忘记。

  ◉《我在・生生世世》进阶系列课程:存在的究竟本质–浅论空性(十三)
  ▷主讲者： 吴至青博士
  ▷直播课程时间：2024年2月25日（日） 09：0017：30
  ▷线上回看：
  ✓完成报名缴费后，即可回看进阶(一)(十二)授课影片。(大陆地区给小鹅通回看链接，回看至2024年3月31日)
  ✓进阶(十三)回看：预计2024年3月1日上架
  ▷报名资格
  上过「我在生生世世」初阶课程学员。
  ★特别说明：
  *没有上过初阶恕不接受报名。
  *初阶+进阶连报者，请优先从初阶课学起。

  ▷报名及课程费用
  ⎮ 已完成进阶(一)(十二)者 (不论直播/回放):人民币¥290元
  ⎮ 已完成进阶(一)(十一)者:人民币¥580元
  ⎮ 已完成进阶(一)(十)者:人民币¥870元
  ⎮ 已完成进阶(一)(九)者:人民币¥1160元
  ⎮ 已完成进阶(一)(八)者:人民币¥1450元
  ⎮ 已完成进阶(一)(七)者:人民币¥1740元
  ⎮ 新学员参加进阶(一)~(十三)及未上到进阶(七)者: 人民币¥1880元

  ✿以上皆需缴交一篇课后心得，字数不限
  ✿有费用问题可提出申请，申请视个人状况随喜赞助(1块钱以上也可以)

  ★本期福利：参加本期课程同学获赠参加2024年3月初阶直播课程复训+2023年12月初阶课程回看

  ▷课程咨询&报名联络人
  信箱:<a href="mailto:service{'@'}chihching.org">service{'@'}chihching.org</a> / 课务组

  ★温馨提醒：
  1 课程结束一周内，学员均需提交课后心得，作为下次进阶课程的参与资格依据。
  2、如报名缴费后欲取消，退费机制如下：
  以日为单位计算，不足一日以一日计，单日课程费用为台币1280元，扣除已产生的日数费用后，若有余款始得退回。`,
};
