// This is just an example,
// so you can safely delete all default props below

export default {
  Nullity_13: "淺論空性(13)",
  Nullity_13_Caption: "《我在・生生世世》进阶系列课程:存在的究竟本质",
  Nullity_13_Description: `◎开设「进阶课」的原因
  至青老师从 2021 年六月底起开始讲授有关空性的进阶课程，这是逐步深入的系列课程。

  宇宙学校里的非人们和人类种种的表现，让老师觉得有必要在他们离开学校而向上提升之前，让他们明白更多的宇宙真理。大家应该把目标定在一个更高的境界。到了那个境界是不会下来的，不会再往下堕落。

  为什么要把目标定得更高？因为只要不是「一元世界」——不是那个「究竟」的境界，不是所谓的「涅盘」、「真如」、「一实」或「一如」境界，不是所谓的「佛界」，即使到了天界（天堂、天国），还是有一天会下来的。

  我们不管是活在哪一生哪一世，永远要知道，我们都是要帮助这个世界、这个宇宙，我们都是为这个目的而进入这一生的。怎么样才能不忘记？只有真正觉悟到「空性」，才能到达一元世界的境界，才不会忘记。

  ◉《我在・生生世世》进阶系列课程:存在的究竟本质–浅论空性(十三)
  ▷主讲者： 吴至青博士
  ▷直播课程时间：2024年2月25日（日） 09：0017：30
  ▷线上回看：
  ✓完成报名缴费后，即可回看进阶(一)(十二)授课影片。(大陆地区给小鹅通回看链接，回看至2024年3月31日)
  ✓进阶(十三)回看：预计2024年3月1日上架
  ▷报名资格
  上过「我在生生世世」初阶课程学员。
  ★特别说明：
  *没有上过初阶恕不接受报名。
  *初阶+进阶连报者，请优先从初阶课学起。

  ▷报名及课程费用
  ⎮ 已完成进阶(一)(十二)者 (不论直播/回放):人民币¥290元
  ⎮ 已完成进阶(一)(十一)者:人民币¥580元
  ⎮ 已完成进阶(一)(十)者:人民币¥870元
  ⎮ 已完成进阶(一)(九)者:人民币¥1160元
  ⎮ 已完成进阶(一)(八)者:人民币¥1450元
  ⎮ 已完成进阶(一)(七)者:人民币¥1740元
  ⎮ 新学员参加进阶(一)~(十三)及未上到进阶(七)者: 人民币¥1880元

  ✿以上皆需缴交一篇课后心得，字数不限
  ✿有费用问题可提出申请，申请视个人状况随喜赞助(1块钱以上也可以)

  ★本期福利：参加本期课程同学获赠参加2024年3月初阶直播课程复训+2023年12月初阶课程回看

  ▷课程咨询&报名联络人
  信箱:<a href="mailto:service{'@'}chihching.org">service{'@'}chihching.org</a> / 课务组

  ★温馨提醒：
  1 课程结束一周内，学员均需提交课后心得，作为下次进阶课程的参与资格依据。
  2、如报名缴费后欲取消，退费机制如下：
  以日为单位计算，不足一日以一日计，单日课程费用为台币1280元，扣除已产生的日数费用后，若有余款始得退回。`,
  Life_Art_Elem: "我在・生生世世 ~ 生命艺术之旅",
  Life_Art_Elem_Caption: "2023年12月《我在・生生世世 ~生命艺术之旅》初阶课程",
  Life_Art_Elem_Description: `2023年12月《我在・生生世世 ~生命艺术之旅》初阶课程
  ◎课程缘起：
  2018年身患乳腺癌晚期的葛瑞丝在病危之际，听闻至青老师在医院的一席开示，启发了葛瑞丝深藏于意念体内对人生目的的醒悟而奇迹式出院。为了引导葛瑞丝并教导广大学员对生死课题的真知，至青老师开了一系列关于生死轮转以及人生目的的课程。

  2020年经由葛瑞丝的媒介，至青老师丰富了课程的广度和深度，课程内容深入核心，不断拓展视野：
  ★认识人的四次元，探讨意念体次元
  ★还原自我的本来面目
  ★永恒的进化之路
  ★联结人生三大目的
  ★解脱之道之妙法—无条件的爱
  ★探索多维世界的奥秘与宇宙法则

  课堂中，在演绎生死轮转的剧本时，总是与实践此生的人生目的以及提升振动频率的生命本质相互参照，不忘“向死而生”的课程初衷，回归生活上的具体实践：让学员能跳脱无知的轮转、学习无条件的大爱、观照情绪的无明起伏，而走上真正有意义的人生之路。

  至青老师的前后两本书：《还我本来面目》、《我在・生生世世》以及葛瑞丝的 《叩问生死》，正是与这一路课程发展相互辉映的详实纪录与阐释。

  老师以这几本书的理论或叙事为基础，在课堂上以生动、图示及案例的讲解，让学员领略其中不容易理解或没有察觉到的关键内涵，而发掘出更深、更广、更正确的认识。

  浅显易懂的比喻、故事、图像以及日常生活的语言，深入浅出，带领学员体会业力的强大力量，了解无知所带来的习气是如何促成轮转的纠缠，进而发现在知的状态下去接受、去道歉、去感受、学习自他，从而理解生起无条件的爱才是走上解脱之道的钥匙。

  生命进化的本质在于振动频率的提升，走入深奥的智慧殿堂，渐渐在内心与觉受中体会解脱之钥的“真知见”，认识、领略、感受振动频率提升的内在喜悦与美。

  课程中，您将收获……
  ★从案例的分享、知识的讲解、课程答疑三方面入手，提升每个人的振动频率。
  ★你可能会经历到固有观念的冲击，对人生形成新的认识；
  ★你可能会经历到自身创伤的修复，释放潜意识中的负面沉积；
  ★你可能会开始重新面对自己的生命，找到更有意义也更幸福的生活状态；
  ★你可能会对如何助人有更清晰的认识，当你在给予帮助时，明确地知道自己在做什么，所做的在什么层面起作用；
  ★你可能会找到自己在这个世界真正的位置……

  这不只是一个知识的课程，
  也是身历其境的体验之旅，
  会让你有意想不到的启发与觉悟。

  ◎主讲者：吴至青博士
  ▷ 课程日期:完整的一期课程为期4天，分两周进行
  12月9日(六)~12月10日（日）9：00-17：30
  12月16日(六)~12月17日（日）9：00-17：30
  ▷ 授课方式
  -网络直播线上课程（直播课）
  -线上回放: 预定2024年1月1日(四)~2月15日(四)(小鹅通App观看)
  ▷ 报名条件
  1参加过至青老师或主办单位的任何课程。
  2读过《还我本来面目》、《叩问生死：探索人生目的》、《我在・生生世世》
  （以上条件，达成其中一条即可提交报名表）
  ▷ 报名及课程费用
  -新学员:人民币¥1490元(需交课后心得)
  -获老学员推荐的新学员:人民币¥1349元
  -参加过答疑课“向死而生”课程的学员,第一次参加初阶课学员:人民币¥1349元(需交课后心得)
  -初阶复训学员:人民币¥700元
  ★本期福利
  本期特别加赠【永久回看专课—“向死而生”生命必修课：心之所向，生命的归途！】
  参加过进阶1-11或上过三次初阶课：免费
  参加本期初阶课程同学获赠6月初阶课程
  ★完成报名缴费后，于直播课前可优先观看6月初阶课程影片，帮助大家在12月正式初阶课上课时更加深度理解。
  ★对于经济困难，却又很想参加课程的同学，开放特别申请通道：
  1、提交申请书
  2、提交学习心得；
  3、全程参加课程；
  4、根据自己的经济情况，随喜费用！(1块钱以上也可以)
  5、课程组审核！
  ▷ 课程咨询信箱:<a href="service{'@'}chihching.org">service{'@'}chihching.org</a> / 课务组
  ★温馨提醒
  1、参加课程的学员，请遵守课程规定：
  （1）请提前下载Zoom会议APP；
  （2）在课程期间禁止录音、录影、截图、摄影。
  本课程的全部文字、音频、视频资源版权属于宇宙学校所有；仅限本期学员学习使用，不得多人共享一个ID账号、翻录或用于其他任何商业目的，缴费报名成功后即视为接受本条款。如发现违规，将即刻取消所有学习资格，并保留追究法律责任的权利。
  2、如报名缴费后，无法参加课程，退费机制如下：
  （1）课程开始前退出，将在课程结束后，扣除300元行政手续费，退还剩余款项；或者保留到下次课程。
  （2）如已开课，可保留到下次上课；或以日为单位计算，不足一日以一日计 ，单日课程费用为375元，扣除已上课日数的费用后，余款于整个课程结束后退回。
  3、课前将成立专属微信WeChat群组，公告直播课程会议ID及相关课前课后讯息`,
};
